soap/ZFM_WS_PODO.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:sap-com:document:sap:rfc:functions">
   <soapenv:Header/>
   <soapenv:Body>
      <urn:ZFM_WS_PODO>
         <VBELN>?</VBELN>
      </urn:ZFM_WS_PODO>
   </soapenv:Body>
</soapenv:Envelope>